"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4597, \"word_counts\": \"{\\\"seeing\\\": 116, \\\"someone\\\": 286, \\\"spit\\\": 12, \\\"on\\\": 309, \\\"the\\\": 2706, \\\"sidewalk\\\": 13, \\\"is\\\": 818, \\\"revolting\\\": 49, \\\"my\\\": 1316, \\\"friends\\\": 44, \\\"threw\\\": 10, \\\"me\\\": 767, \\\"a\\\": 2239, \\\"surprise\\\": 198, \\\"party\\\": 44, \\\"and\\\": 419, \\\"i\\\": 1895, \\\"had\\\": 190, \\\"no\\\": 62, \\\"idea\\\": 82, \\\"discovering\\\": 38, \\\"beautiful\\\": 53, \\\"hidden\\\": 70, \\\"garden\\\": 10, \\\"in\\\": 740, \\\"city\\\": 25, \\\"was\\\": 825, \\\"delightful\\\": 30, \\\"hate\\\": 35, \\\"it\\\": 227, \\\"when\\\": 606, \\\"people\\\": 250, \\\"are\\\": 82, \\\"late\\\": 26, \\\"don't\\\": 74, \\\"bother\\\": 1, \\\"to\\\": 626, \\\"let\\\": 10, \\\"know\\\": 7, \\\"can't\\\": 243, \\\"watch\\\": 6, \\\"being\\\": 247, \\\"cruel\\\": 2, \\\"animals\\\": 12, \\\"it's\\\": 141, \\\"infuriating\\\": 47, \\\"doesn't\\\": 5, \\\"hold\\\": 4, \\\"door\\\": 16, \\\"open\\\": 7, \\\"world\\\": 24, \\\"change\\\": 16, \\\"ways\\\": 1, \\\"agree\\\": 1, \\\"with\\\": 415, \\\"makes\\\": 197, \\\"feel\\\": 215, \\\"melancholic\\\": 7, \\\"amazed\\\": 41, \\\"artwork\\\": 4, \\\"chosen\\\": 9, \\\"for\\\": 258, \\\"prestigious\\\": 11, \\\"exhibition\\\": 2, \\\"others\\\": 49, \\\"struggle\\\": 20, \\\"mental\\\": 6, \\\"health\\\": 17, \\\"issues\\\": 3, \\\"so\\\": 217, \\\"disheartening\\\": 13, \\\"steals\\\": 2, \\\"parking\\\": 16, \\\"spot\\\": 8, \\\"want\\\": 40, \\\"scream\\\": 4, \\\"i'm\\\": 313, \\\"afraid\\\": 55, \\\"of\\\": 1423, \\\"drowning\\\": 2, \\\"go\\\": 9, \\\"into\\\": 47, \\\"deep\\\": 28, \\\"water\\\": 17, \\\"dealing\\\": 16, \\\"possibility\\\": 32, \\\"loved\\\": 138, \\\"one's\\\": 13, \\\"death\\\": 24, \\\"constant\\\": 38, \\\"source\\\": 13, \\\"fear\\\": 47, \\\"kitchen\\\": 23, \\\"full\\\": 16, \\\"rotten\\\": 26, \\\"food\\\": 123, \\\"mold\\\": 19, \\\"felt\\\": 69, \\\"like\\\": 64, \\\"vomiting\\\": 3, \\\"shocked\\\": 36, \\\"found\\\": 149, \\\"out\\\": 145, \\\"favorite\\\": 179, \\\"singer\\\": 5, \\\"coming\\\": 16, \\\"town\\\": 9, \\\"going\\\": 36, \\\"be\\\": 59, \\\"grandparent\\\": 4, \\\"feeling\\\": 166, \\\"thrilled\\\": 12, \\\"after\\\": 115, \\\"winning\\\": 8, \\\"lottery\\\": 17, \\\"mine\\\": 4, \\\"surprising\\\": 5, \\\"parents\\\": 9, \\\"visit\\\": 24, \\\"made\\\": 79, \\\"them\\\": 14, \\\"happy\\\": 28, \\\"failure\\\": 5, \\\"incredibly\\\": 35, \\\"talk\\\": 10, \\\"loudly\\\": 13, \\\"their\\\": 212, \\\"phones\\\": 7, \\\"public\\\": 83, \\\"love\\\": 59, \\\"sun\\\": 13, \\\"face\\\": 42, \\\"during\\\": 80, \\\"day\\\": 99, \\\"speaking\\\": 22, \\\"fills\\\": 99, \\\"anxiety\\\": 11, \\\"distress\\\": 1, \\\"sad\\\": 59, \\\"stuck\\\": 18, \\\"behind\\\": 16, \\\"slow\\\": 9, \\\"driver\\\": 15, \\\"single\\\": 1, \\\"lane\\\": 1, \\\"road\\\": 12, \\\"getting\\\": 43, \\\"lost\\\": 103, \\\"woods\\\": 5, \\\"phone\\\": 22, \\\"signal\\\": 2, \\\"scary\\\": 5, \\\"experience\\\": 29, \\\"that\\\": 180, \\\"restaurant\\\": 31, \\\"now\\\": 11, \\\"delivers\\\": 1, \\\"pleasant\\\": 24, \\\"judge\\\": 2, \\\"without\\\": 62, \\\"knowing\\\": 8, \\\"smell\\\": 142, \\\"spoiled\\\": 37, \\\"fish\\\": 5, \\\"nauseating\\\": 35, \\\"disrespected\\\": 6, \\\"always\\\": 112, \\\"blood\\\": 14, \\\"boil\\\": 11, \\\"celebrity\\\": 24, \\\"person\\\": 182, \\\"an\\\": 284, \\\"unexpected\\\": 124, \\\"encounter\\\": 8, \\\"loss\\\": 51, \\\"close\\\": 36, \\\"friend\\\": 143, \\\"has\\\": 28, \\\"left\\\": 94, \\\"hole\\\": 5, \\\"heart\\\": 89, \\\"thought\\\": 205, \\\"losing\\\": 70, \\\"job\\\": 41, \\\"not\\\": 40, \\\"able\\\": 20, \\\"provide\\\": 2, \\\"family\\\": 70, \\\"frightening\\\": 24, \\\"front\\\": 18, \\\"large\\\": 13, \\\"audience\\\": 7, \\\"palms\\\": 3, \\\"sweat\\\": 2, \\\"terrified\\\": 28, \\\"snakes\\\": 3, \\\"even\\\": 21, \\\"look\\\": 8, \\\"at\\\": 228, \\\"picture\\\": 1, \\\"one\\\": 100, \\\"thinking\\\": 13, \\\"about\\\": 170, \\\"future\\\": 11, \\\"all\\\": 31, \\\"uncertainties\\\": 1, \\\"anxious\\\": 13, \\\"alone\\\": 64, \\\"house\\\": 53, \\\"storm\\\": 17, \\\"really\\\": 32, \\\"cough\\\": 5, \\\"covering\\\": 11, \\\"mouth\\\": 16, \\\"gross\\\": 13, \\\"receiving\\\": 47, \\\"gift\\\": 50, \\\"from\\\": 168, \\\"special\\\": 8, \\\"bonus\\\": 12, \\\"work\\\": 88, \\\"tailgated\\\": 2, \\\"by\\\": 205, \\\"another\\\": 7, \\\"angry\\\": 44, \\\"scared\\\": 56, \\\"flying\\\": 7, \\\"get\\\": 63, \\\"before\\\": 7, \\\"flight\\\": 13, \\\"through\\\": 26, \\\"terrorist\\\": 4, \\\"attack\\\": 10, \\\"biggest\\\": 7, \\\"fears\\\": 8, \\\"watching\\\": 94, \\\"grow\\\": 10, \\\"older\\\": 7, \\\"experiencing\\\": 10, \\\"life\\\": 36, \\\"changing\\\": 5, \\\"injury\\\": 1, \\\"ones\\\": 39, \\\"keeps\\\": 21, \\\"up\\\": 116, \\\"night\\\": 70, \\\"movie\\\": 47, \\\"lifts\\\": 8, \\\"spirits\\\": 12, \\\"worried\\\": 19, \\\"cyber\\\": 5, \\\"hug\\\": 9, \\\"care\\\": 17, \\\"litter\\\": 14, \\\"park\\\": 20, \\\"sick\\\": 14, \\\"reuniting\\\": 10, \\\"old\\\": 68, \\\"years\\\": 23, \\\"joyful\\\": 12, \\\"today\\\": 10, \\\"received\\\": 55, \\\"rejected\\\": 2, \\\"dream\\\": 31, \\\"disappointing\\\": 6, \\\"those\\\": 5, \\\"medical\\\": 4, \\\"shows\\\": 1, \\\"surgeries\\\": 1, \\\"make\\\": 55, \\\"queasy\\\": 16, \\\"cancel\\\": 2, \\\"plans\\\": 16, \\\"last\\\": 23, \\\"minute\\\": 18, \\\"spend\\\": 5, \\\"time\\\": 84, \\\"drift\\\": 2, \\\"apart\\\": 10, \\\"over\\\": 36, \\\"parasites\\\": 1, \\\"living\\\": 11, \\\"skin\\\": 11, \\\"shudder\\\": 4, \\\"eating\\\": 26, \\\"insects\\\": 15, \\\"crawl\\\": 7, \\\"talent\\\": 29, \\\"never\\\": 67, \\\"knew\\\": 13, \\\"exciting\\\": 11, \\\"suffer\\\": 4, \\\"serious\\\": 16, \\\"illness\\\": 21, \\\"wrenching\\\": 33, \\\"sight\\\": 129, \\\"maggots\\\": 15, \\\"trash\\\": 35, \\\"sometimes\\\": 5, \\\"overwhelmed\\\": 11, \\\"own\\\": 8, \\\"emotions\\\": 4, \\\"unexpectedly\\\": 24, \\\"running\\\": 10, \\\"long\\\": 63, \\\"shock\\\": 17, \\\"wash\\\": 10, \\\"hands\\\": 15, \\\"using\\\": 13, \\\"restroom\\\": 25, \\\"disgusting\\\": 45, \\\"back\\\": 14, \\\"mind\\\": 6, \\\"couldn't\\\": 48, \\\"believe\\\": 101, \\\"luck\\\": 6, \\\"perfect\\\": 26, \\\"dress\\\": 3, \\\"sale\\\": 12, \\\"childhood\\\": 24, \\\"places\\\": 10, \\\"disappear\\\": 2, \\\"nostalgic\\\": 3, \\\"helpless\\\": 12, \\\"fix\\\": 2, \\\"problem\\\": 2, \\\"news\\\": 28, \\\"tragedy\\\": 3, \\\"hopeless\\\": 3, \\\"age\\\": 5, \\\"praise\\\": 3, \\\"boosts\\\": 1, \\\"confidence\\\": 2, \\\"child\\\": 36, \\\"take\\\": 46, \\\"first\\\": 38, \\\"steps\\\": 12, \\\"unforgettable\\\": 7, \\\"moment\\\": 23, \\\"children\\\": 24, \\\"danger\\\": 8, \\\"worst\\\": 4, \\\"nightmare\\\": 4, \\\"what\\\": 19, \\\"do\\\": 14, \\\"frustrating\\\": 21, \\\"computer\\\": 11, \\\"crashes\\\": 1, \\\"lose\\\": 8, \\\"financial\\\": 7, \\\"insecurity\\\": 2, \\\"sneeze\\\": 4, \\\"heights\\\": 16, \\\"stand\\\": 131, \\\"near\\\": 9, \\\"edge\\\": 12, \\\"tall\\\": 9, \\\"building\\\": 27, \\\"band\\\": 29, \\\"perform\\\": 5, \\\"live\\\": 6, \\\"come\\\": 6, \\\"true\\\": 8, \\\"dentist\\\": 5, \\\"dread\\\": 9, \\\"play\\\": 4, \\\"together\\\": 8, \\\"brings\\\": 87, \\\"smile\\\": 27, \\\"i've\\\": 23, \\\"breaks\\\": 15, \\\"invitation\\\": 5, \\\"exclusive\\\": 3, \\\"event\\\": 22, \\\"potential\\\": 14, \\\"economic\\\": 6, \\\"collapse\\\": 9, \\\"inducing\\\": 8, \\\"accident\\\": 18, \\\"caught\\\": 29, \\\"middle\\\": 9, \\\"violent\\\": 6, \\\"conflict\\\": 3, \\\"who\\\": 36, \\\"constantly\\\": 23, \\\"criticize\\\": 1, \\\"furious\\\": 25, \\\"accomplishment\\\": 27, \\\"finishing\\\": 8, \\\"challenging\\\": 23, \\\"project\\\": 25, \\\"raise\\\": 4, \\\"welcome\\\": 2, \\\"been\\\": 37, \\\"year\\\": 7, \\\"since\\\": 3, \\\"dog\\\": 47, \\\"passed\\\": 14, \\\"away\\\": 45, \\\"still\\\": 10, \\\"miss\\\": 8, \\\"him\\\": 2, \\\"dearly\\\": 2, \\\"growing\\\": 17, \\\"leaving\\\": 3, \\\"home\\\": 40, \\\"followed\\\": 9, \\\"stranger\\\": 43, \\\"terrifying\\\": 66, \\\"decline\\\": 7, \\\"this\\\": 124, \\\"garbage\\\": 32, \\\"apologize\\\": 4, \\\"mistakes\\\": 8, \\\"unfairly\\\": 14, \\\"treated\\\": 14, \\\"finding\\\": 63, \\\"note\\\": 8, \\\"find\\\": 65, \\\"rare\\\": 13, \\\"print\\\": 1, \\\"book\\\": 39, \\\"local\\\": 14, \\\"bookstore\\\": 1, \\\"secluded\\\": 2, \\\"beach\\\": 27, \\\"vacation\\\": 22, \\\"new\\\": 85, \\\"hobby\\\": 9, \\\"passionate\\\": 1, \\\"warm\\\": 23, \\\"sand\\\": 8, \\\"between\\\": 9, \\\"toes\\\": 9, \\\"pure\\\": 22, \\\"bliss\\\": 9, \\\"announced\\\": 10, \\\"they\\\": 130, \\\"were\\\": 39, \\\"heartbroken\\\": 7, \\\"think\\\": 40, \\\"suffering\\\": 21, \\\"excitement\\\": 17, \\\"exploring\\\": 6, \\\"best\\\": 27, \\\"ever\\\": 8, \\\"freshly\\\": 3, \\\"baked\\\": 2, \\\"cookies\\\": 3, \\\"joy\\\": 113, \\\"major\\\": 5, \\\"disease\\\": 1, \\\"outbreak\\\": 1, \\\"horrifying\\\": 18, \\\"aunt\\\": 3, \\\"responsibility\\\": 16, \\\"actions\\\": 17, \\\"use\\\": 10, \\\"chew\\\": 2, \\\"repulsive\\\": 58, \\\"eyes\\\": 25, \\\"saw\\\": 68, \\\"idol\\\": 1, \\\"rude\\\": 22, \\\"customer\\\": 10, \\\"service\\\": 24, \\\"representatives\\\": 1, \\\"irritating\\\": 5, \\\"victim\\\": 3, \\\"crime\\\": 4, \\\"amazing\\\": 31, \\\"careless\\\": 4, \\\"break\\\": 4, \\\"things\\\": 11, \\\"astounded\\\": 5, \\\"playing\\\": 12, \\\"secret\\\": 19, \\\"show\\\": 32, \\\"ongoing\\\": 3, \\\"cancels\\\": 5, \\\"pick\\\": 8, \\\"nose\\\": 19, \\\"invasion\\\": 6, \\\"absolutely\\\": 59, \\\"diagnosed\\\": 5, \\\"morning\\\": 5, \\\"yoga\\\": 1, \\\"session\\\": 1, \\\"much\\\": 26, \\\"happiness\\\": 67, \\\"micromanaged\\\": 1, \\\"extremely\\\": 13, \\\"global\\\": 4, \\\"warming\\\": 1, \\\"its\\\": 10, \\\"consequences\\\": 14, \\\"worry\\\": 17, \\\"surprised\\\": 26, \\\"won\\\": 53, \\\"internet\\\": 6, \\\"became\\\": 2, \\\"famous\\\": 6, \\\"athlete\\\": 2, \\\"foreign\\\": 11, \\\"country\\\": 10, \\\"language\\\": 3, \\\"dark\\\": 61, \\\"unfamiliar\\\": 14, \\\"place\\\": 35, \\\"sends\\\": 10, \\\"shivers\\\": 12, \\\"down\\\": 71, \\\"spine\\\": 20, \\\"different\\\": 2, \\\"family's\\\": 2, \\\"safety\\\": 9, \\\"good\\\": 26, \\\"satisfying\\\": 5, \\\"roach\\\": 1, \\\"move\\\": 10, \\\"i'd\\\": 15, \\\"win\\\": 14, \\\"contest\\\": 10, \\\"but\\\": 10, \\\"did\\\": 12, \\\"treat\\\": 9, \\\"kids\\\": 3, \\\"badly\\\": 1, \\\"pain\\\": 14, \\\"heartbreaking\\\": 19, \\\"witnessing\\\": 27, \\\"buried\\\": 14, \\\"alive\\\": 16, \\\"blamed\\\": 3, \\\"something\\\": 35, \\\"didn't\\\": 54, \\\"thoughtful\\\": 15, \\\"message\\\": 16, \\\"hadn't\\\": 9, \\\"spoken\\\": 2, \\\"nice\\\": 1, \\\"neighborhood\\\": 6, \\\"dumpster\\\": 7, \\\"hot\\\": 9, \\\"interrupt\\\": 12, \\\"while\\\": 60, \\\"rotting\\\": 17, \\\"animal\\\": 37, \\\"carcass\\\": 7, \\\"unbearable\\\": 23, \\\"astonished\\\": 23, \\\"featured\\\": 1, \\\"magazine\\\": 2, \\\"admirer\\\": 4, \\\"intrigued\\\": 1, \\\"dirty\\\": 95, \\\"sweaty\\\": 5, \\\"gym\\\": 14, \\\"ignored\\\": 8, \\\"or\\\": 23, \\\"dismissed\\\": 5, \\\"missing\\\": 9, \\\"ache\\\": 5, \\\"have\\\": 22, \\\"enough\\\": 18, \\\"complaining\\\": 1, \\\"negativity\\\": 5, \\\"worm\\\": 3, \\\"apple\\\": 4, \\\"independence\\\": 2, \\\"as\\\": 21, \\\"trip\\\": 27, \\\"stranded\\\": 10, \\\"wilderness\\\": 9, \\\"encountering\\\": 8, \\\"wild\\\": 15, \\\"hiking\\\": 10, \\\"finally\\\": 25, \\\"completed\\\": 7, \\\"marathon\\\": 6, \\\"months\\\": 2, \\\"training\\\": 1, \\\"cloud\\\": 2, \\\"nine\\\": 1, \\\"friendship\\\": 14, \\\"difficult\\\": 41, \\\"mess\\\": 13, \\\"clean\\\": 11, \\\"themselves\\\": 5, \\\"chronic\\\": 3, \\\"can\\\": 55, \\\"isolating\\\": 2, \\\"blast\\\": 2, \\\"wait\\\": 9, \\\"next\\\": 5, \\\"would\\\": 18, \\\"lie\\\": 5, \\\"talked\\\": 4, \\\"listen\\\": 11, \\\"shooting\\\": 8, \\\"star\\\": 10, \\\"magical\\\": 2, \\\"flowers\\\": 8, \\\"brightens\\\": 6, \\\"touching\\\": 18, \\\"doorknob\\\": 4, \\\"cringe\\\": 9, \\\"innocence\\\": 1, \\\"someone's\\\": 13, \\\"chewed\\\": 10, \\\"gum\\\": 5, \\\"noisy\\\": 2, \\\"neighbor\\\": 7, \\\"grimy\\\": 8, \\\"transportation\\\": 3, \\\"divorce\\\": 3, \\\"addiction\\\": 6, \\\"respect\\\": 17, \\\"personal\\\": 23, \\\"space\\\": 18, \\\"earthquake\\\": 7, \\\"homeless\\\": 7, \\\"street\\\": 23, \\\"compliment\\\": 23, \\\"great\\\": 31, \\\"dancing\\\": 11, \\\"rain\\\": 9, \\\"deal\\\": 4, \\\"wanted\\\": 9, \\\"upgrade\\\": 2, \\\"class\\\": 6, \\\"fantastic\\\": 10, \\\"valuable\\\": 15, \\\"heirloom\\\": 10, \\\"incredible\\\": 11, \\\"discovery\\\": 4, \\\"promotion\\\": 16, \\\"sound\\\": 50, \\\"laughter\\\": 29, \\\"listening\\\": 4, \\\"song\\\": 24, \\\"actor\\\": 12, \\\"replied\\\": 6, \\\"tweet\\\": 5, \\\"end\\\": 19, \\\"term\\\": 5, \\\"relationship\\\": 7, \\\"heartfelt\\\": 14, \\\"appreciated\\\": 4, \\\"spending\\\": 18, \\\"such\\\": 18, \\\"helping\\\": 4, \\\"need\\\": 30, \\\"fulfilled\\\": 2, \\\"failing\\\": 3, \\\"award\\\": 12, \\\"humbling\\\": 2, \\\"offer\\\": 8, \\\"opportunity\\\": 7, \\\"severe\\\": 4, \\\"crisis\\\": 4, \\\"accepted\\\": 11, \\\"university\\\": 2, \\\"landmark\\\": 1, \\\"awe\\\": 10, \\\"inspiring\\\": 5, \\\"pet\\\": 32, \\\"way\\\": 47, \\\"heartwarming\\\": 19, \\\"expected\\\": 7, \\\"receive\\\": 12, \\\"handwritten\\\": 2, \\\"letter\\\": 12, \\\"mail\\\": 8, \\\"fermented\\\": 1, \\\"skunk\\\": 3, \\\"spray\\\": 2, \\\"gag\\\": 21, \\\"natural\\\": 14, \\\"disaster\\\": 8, \\\"traffic\\\": 13, \\\"frustrated\\\": 8, \\\"clip\\\": 1, \\\"nails\\\": 2, \\\"cut\\\": 12, \\\"line\\\": 8, \\\"beauty\\\": 1, \\\"sunset\\\": 9, \\\"peace\\\": 5, \\\"graduating\\\": 2, \\\"college\\\": 3, \\\"shining\\\": 2, \\\"video\\\": 7, \\\"pus\\\": 1, \\\"filled\\\": 33, \\\"cyst\\\": 1, \\\"popped\\\": 1, \\\"advantage\\\": 13, \\\"kindness\\\": 23, \\\"every\\\": 12, \\\"belong\\\": 4, \\\"team\\\": 30, \\\"championship\\\": 10, \\\"ecstatic\\\": 5, \\\"neighbor's\\\": 12, \\\"loud\\\": 20, \\\"music\\\": 14, \\\"driving\\\": 10, \\\"insane\\\": 1, \\\"impact\\\": 11, \\\"vip\\\": 2, \\\"unbelievable\\\": 4, \\\"got\\\": 71, \\\"start\\\": 6, \\\"yell\\\": 2, \\\"cry\\\": 2, \\\"distance\\\": 6, \\\"partner\\\": 12, \\\"doorstep\\\": 2, \\\"raw\\\": 4, \\\"meat\\\": 7, \\\"sea\\\": 1, \\\"car\\\": 29, \\\"enclosed\\\": 1, \\\"spaces\\\": 9, \\\"crowded\\\": 7, \\\"elevator\\\": 5, \\\"soon\\\": 9, \\\"spiders\\\": 2, \\\"same\\\": 2, \\\"room\\\": 41, \\\"everything\\\": 3, \\\"fire\\\": 5, \\\"thrilling\\\": 9, \\\"lied\\\": 10, \\\"cannot\\\": 1, \\\"tolerate\\\": 2, \\\"climate\\\": 6, \\\"dishes\\\": 11, \\\"piling\\\": 2, \\\"sink\\\": 12, \\\"woken\\\": 1, \\\"noise\\\": 24, \\\"gem\\\": 7, \\\"walk\\\": 15, \\\"nature\\\": 6, \\\"sense\\\": 65, \\\"nuclear\\\": 2, \\\"war\\\": 4, \\\"diapers\\\": 1, \\\"spontaneous\\\": 6, \\\"adventures\\\": 1, \\\"bring\\\": 14, \\\"stench\\\": 11, \\\"sewage\\\": 1, \\\"plant\\\": 3, \\\"unknown\\\": 8, \\\"bloom\\\": 6, \\\"spring\\\": 2, \\\"saving\\\": 1, \\\"moon\\\": 5, \\\"scholarship\\\": 4, \\\"studies\\\": 2, \\\"huge\\\": 16, \\\"relief\\\": 4, \\\"lonely\\\": 6, \\\"disconnected\\\": 3, \\\"soar\\\": 2, \\\"proud\\\": 10, \\\"daughter\\\": 2, \\\"making\\\": 70, \\\"honor\\\": 7, \\\"roll\\\": 2, \\\"shake\\\": 9, \\\"loneliness\\\": 5, \\\"moved\\\": 5, \\\"restrooms\\\": 1, \\\"heard\\\": 25, \\\"breaking\\\": 5, \\\"child's\\\": 7, \\\"act\\\": 15, \\\"serve\\\": 2, \\\"greasy\\\": 6, \\\"sibling\\\": 6, \\\"revelation\\\": 3, \\\"state\\\": 5, \\\"boss\\\": 8, \\\"moldy\\\": 20, \\\"bread\\\": 4, \\\"author\\\": 11, \\\"releasing\\\": 4, \\\"smelly\\\": 9, \\\"feet\\\": 1, \\\"renewed\\\": 2, \\\"season\\\": 14, \\\"hair\\\": 16, \\\"stomach\\\": 25, \\\"turn\\\": 15, \\\"call\\\": 16, \\\"blue\\\": 9, \\\"tv\\\": 10, \\\"gossip\\\": 2, \\\"valued\\\": 1, \\\"broken\\\": 12, \\\"appliance\\\": 3, \\\"waking\\\": 2, \\\"birds\\\": 1, \\\"singing\\\": 4, \\\"item\\\": 15, \\\"garage\\\": 5, \\\"birth\\\": 5, \\\"nephew\\\": 2, \\\"brought\\\": 13, \\\"our\\\": 14, \\\"giving\\\": 5, \\\"deserve\\\": 1, \\\"put\\\": 11, \\\"where\\\": 3, \\\"milk\\\": 19, \\\"curdling\\\": 2, \\\"glass\\\": 4, \\\"just\\\": 36, \\\"100\\\": 1, \\\"bill\\\": 4, \\\"painting\\\": 12, \\\"sold\\\": 4, \\\"high\\\": 2, \\\"price\\\": 6, \\\"auction\\\": 1, \\\"environment\\\": 12, \\\"rejection\\\": 5, \\\"putting\\\": 11, \\\"myself\\\": 10, \\\"there\\\": 13, \\\"bug\\\": 8, \\\"salad\\\": 4, \\\"appetite\\\": 8, \\\"pandemic\\\": 1, \\\"free\\\": 8, \\\"raffle\\\": 5, \\\"marriage\\\": 3, \\\"proposal\\\": 7, \\\"speechless\\\": 26, \\\"trapped\\\": 21, \\\"sinking\\\": 4, \\\"ship\\\": 2, \\\"sister\\\": 2, \\\"engaged\\\": 2, \\\"her\\\": 12, \\\"stepping\\\": 10, \\\"poop\\\": 4, \\\"waves\\\": 2, \\\"crashing\\\": 2, \\\"shore\\\": 3, \\\"serenity\\\": 1, \\\"feels\\\": 6, \\\"summer\\\": 9, \\\"excited\\\": 5, \\\"having\\\": 8, \\\"picnic\\\": 3, \\\"greet\\\": 1, \\\"taste\\\": 13, \\\"picked\\\": 3, \\\"fruit\\\": 11, \\\"refreshing\\\": 3, \\\"radio\\\": 10, \\\"stars\\\": 2, \\\"clear\\\": 5, \\\"wonder\\\": 5, \\\"weekend\\\": 10, \\\"hearing\\\": 33, \\\"comedian\\\": 4, \\\"laugh\\\": 7, \\\"grade\\\": 3, \\\"exam\\\": 9, \\\"rewarding\\\": 4, \\\"flower\\\": 1, \\\"discovered\\\": 38, \\\"store\\\": 36, \\\"meet\\\": 7, \\\"twist\\\": 8, \\\"ending\\\": 8, \\\"apartment\\\": 3, \\\"try\\\": 8, \\\"coworkers\\\": 3, \\\"birthday\\\": 19, \\\"see\\\": 87, \\\"snow\\\": 3, \\\"tropical\\\": 1, \\\"destination\\\": 10, \\\"reunion\\\": 11, \\\"classmates\\\": 1, \\\"standing\\\": 3, \\\"ovation\\\": 1, \\\"performance\\\": 7, \\\"pleasantly\\\": 9, \\\"quickly\\\": 4, \\\"social\\\": 7, \\\"media\\\": 7, \\\"organized\\\": 2, \\\"mistreated\\\": 3, \\\"accept\\\": 7, \\\"memories\\\": 9, \\\"holds\\\": 4, \\\"hungry\\\": 4, \\\"homesickness\\\": 1, \\\"overwhelming\\\": 18, \\\"times\\\": 5, \\\"tree\\\": 2, \\\"some\\\": 12, \\\"friendships\\\": 3, \\\"forever\\\": 6, \\\"destruction\\\": 3, \\\"leaves\\\": 33, \\\"empty\\\": 22, \\\"painful\\\": 17, \\\"you\\\": 37, \\\"realization\\\": 8, \\\"i'll\\\": 5, \\\"departed\\\": 2, \\\"again\\\": 19, \\\"tears\\\": 21, \\\"elderly\\\": 4, \\\"proper\\\": 1, \\\"education\\\": 1, \\\"saddens\\\": 1, \\\"deeply\\\": 17, \\\"member\\\": 7, \\\"battle\\\": 4, \\\"nauseous\\\": 3, \\\"sour\\\": 11, \\\"picking\\\": 13, \\\"spitting\\\": 8, \\\"ground\\\": 17, \\\"bathroom\\\": 14, \\\"slimy\\\": 19, \\\"wet\\\": 11, \\\"filthy\\\": 17, \\\"leave\\\": 11, \\\"immediately\\\": 5, \\\"abuse\\\": 4, \\\"unkempt\\\": 2, \\\"off\\\": 46, \\\"cockroaches\\\": 1, \\\"cliff\\\": 3, \\\"gives\\\": 3, \\\"chills\\\": 6, \\\"plane\\\": 14, \\\"crash\\\": 12, \\\"avoid\\\": 2, \\\"buildings\\\": 3, \\\"memory\\\": 15, \\\"bitten\\\": 6, \\\"venomous\\\": 3, \\\"snake\\\": 7, \\\"workers\\\": 10, \\\"infuriates\\\": 12, \\\"tries\\\": 3, \\\"credit\\\": 27, \\\"others'\\\": 9, \\\"takes\\\": 19, \\\"asking\\\": 6, \\\"misunderstood\\\": 2, \\\"fun\\\": 20, \\\"appearance\\\": 15, \\\"angers\\\": 12, \\\"bullied\\\": 5, \\\"drive\\\": 3, \\\"recklessly\\\": 2, \\\"blames\\\": 3, \\\"dishonest\\\": 6, \\\"manipulative\\\": 1, \\\"consistently\\\": 6, \\\"promises\\\": 8, \\\"negative\\\": 4, \\\"assumptions\\\": 3, \\\"based\\\": 4, \\\"mom's\\\": 1, \\\"overtime\\\": 1, \\\"grateful\\\": 5, \\\"support\\\": 11, \\\"tough\\\": 10, \\\"attending\\\": 1, \\\"friend's\\\": 25, \\\"wedding\\\": 4, \\\"adopting\\\": 1, \\\"accomplishments\\\": 4, \\\"school\\\": 9, \\\"dessert\\\": 6, \\\"overjoyed\\\": 13, \\\"getaway\\\": 5, \\\"lucky\\\": 4, \\\"wonderful\\\": 8, \\\"supportive\\\": 1, \\\"wanting\\\": 2, \\\"struggling\\\": 9, \\\"passing\\\": 18, \\\"warmth\\\": 6, \\\"comfort\\\": 4, \\\"shelters\\\": 1, \\\"dreams\\\": 10, \\\"unfulfilled\\\": 2, \\\"saddening\\\": 11, \\\"series\\\": 4, \\\"bittersweet\\\": 1, \\\"longing\\\": 2, \\\"touch\\\": 4, \\\"seasons\\\": 2, \\\"passage\\\": 1, \\\"sadness\\\": 52, \\\"devastation\\\": 2, \\\"caused\\\": 6, \\\"disasters\\\": 1, \\\"little\\\": 2, \\\"reality\\\": 5, \\\"hard\\\": 30, \\\"may\\\": 2, \\\"emptiness\\\": 4, \\\"far\\\": 5, \\\"struggles\\\": 5, \\\"drivers\\\": 2, \\\"signals\\\": 3, \\\"repeatedly\\\": 2, \\\"industry\\\": 2, \\\"story\\\": 3, \\\"presentation\\\": 6, \\\"inconsiderate\\\": 4, \\\"feelings\\\": 19, \\\"shopping\\\": 3, \\\"carts\\\": 2, \\\"lot\\\": 6, \\\"cause\\\": 5, \\\"harm\\\": 1, \\\"admit\\\": 2, \\\"they're\\\": 12, \\\"wrong\\\": 8, \\\"decisions\\\": 3, \\\"negatively\\\": 1, \\\"other\\\": 4, \\\"people's\\\": 3, \\\"paralyzing\\\": 2, \\\"mistake\\\": 5, \\\"forest\\\": 13, \\\"information\\\": 8, \\\"could\\\": 13, \\\"stolen\\\": 7, \\\"knowledge\\\": 1, \\\"unnerving\\\": 2, \\\"involved\\\": 1, \\\"political\\\": 3, \\\"instability\\\": 2, \\\"haunted\\\": 14, \\\"chilling\\\": 16, \\\"becoming\\\": 6, \\\"less\\\": 2, \\\"safe\\\": 16, \\\"generations\\\": 3, \\\"cockroach\\\": 19, \\\"crawling\\\": 12, \\\"across\\\": 14, \\\"floor\\\": 30, \\\"repulsed\\\": 6, \\\"meal\\\": 18, \\\"ingredient\\\": 1, \\\"sponge\\\": 6, \\\"fallen\\\": 2, \\\"eggs\\\": 12, \\\"else's\\\": 8, \\\"vomit\\\": 7, \\\"decomposing\\\": 1, \\\"clothes\\\": 8, \\\"tour\\\": 5, \\\"package\\\": 12, \\\"run\\\": 8, \\\"selected\\\": 4, \\\"appear\\\": 1, \\\"popular\\\": 1, \\\"game\\\": 24, \\\"antique\\\": 8, \\\"flea\\\": 5, \\\"market\\\": 9, \\\"coffee\\\": 13, \\\"shop\\\": 5, \\\"release\\\": 1, \\\"forgotten\\\": 10, \\\"entered\\\": 3, \\\"seen\\\": 6, \\\"grand\\\": 1, \\\"prize\\\": 7, \\\"offered\\\": 8, \\\"once\\\": 8, \\\"lifetime\\\": 5, \\\"travel\\\": 4, \\\"taken\\\": 16, \\\"aback\\\": 8, \\\"coworker\\\": 17, \\\"blown\\\": 5, \\\"sum\\\": 2, \\\"money\\\": 10, \\\"surreal\\\": 3, \\\"treasure\\\": 8, \\\"everyone\\\": 14, \\\"stare\\\": 1, \\\"balcony\\\": 1, \\\"will\\\": 14, \\\"bear\\\": 6, \\\"imagine\\\": 2, \\\"board\\\": 1, \\\"petrifying\\\": 11, \\\"bad\\\": 18, \\\"happen\\\": 5, \\\"complete\\\": 7, \\\"pride\\\": 16, \\\"help\\\": 37, \\\"puts\\\": 4, \\\"elated\\\": 10, \\\"achieve\\\": 12, \\\"goal\\\": 18, \\\"set\\\": 5, \\\"simple\\\": 10, \\\"pleasure\\\": 6, \\\"cup\\\": 5, \\\"tea\\\": 2, \\\"cold\\\": 9, \\\"wrapped\\\": 4, \\\"blanket\\\": 3, \\\"chilly\\\": 1, \\\"evening\\\": 4, \\\"quality\\\": 11, \\\"incomparable\\\": 1, \\\"littering\\\": 5, \\\"annoying\\\": 4, \\\"interrupting\\\": 3, \\\"follow\\\": 12, \\\"rules\\\": 10, \\\"mistreating\\\": 1, \\\"dismissive\\\": 2, \\\"injustice\\\": 4, \\\"inequality\\\": 1, \\\"multiple\\\": 4, \\\"spots\\\": 2, \\\"vehicle\\\": 3, \\\"complain\\\": 2, \\\"action\\\": 3, \\\"situation\\\": 23, \\\"spread\\\": 10, \\\"false\\\": 9, \\\"online\\\": 8, \\\"accidentally\\\": 13, \\\"snail\\\": 1, \\\"fridge\\\": 19, \\\"wriggling\\\": 4, \\\"churn\\\": 4, \\\"appalling\\\": 4, \\\"strong\\\": 8, \\\"body\\\": 5, \\\"odor\\\": 17, \\\"beloved\\\": 10, \\\"saying\\\": 10, \\\"goodbye\\\": 9, \\\"dear\\\": 5, \\\"moving\\\": 8, \\\"homelessness\\\": 1, \\\"habitat\\\": 3, \\\"gut\\\": 4, \\\"sorrow\\\": 14, \\\"succeed\\\": 5, \\\"endeavors\\\": 2, \\\"immense\\\": 22, \\\"gather\\\": 1, \\\"celebration\\\": 1, \\\"accomplishing\\\": 4, \\\"burst\\\": 5, \\\"judged\\\": 1, \\\"terrifies\\\": 8, \\\"control\\\": 6, \\\"daunting\\\": 1, \\\"waterfall\\\": 6, \\\"breathtaking\\\": 5, \\\"paid\\\": 10, \\\"jacket\\\": 1, \\\"pocket\\\": 2, \\\"rush\\\": 2, \\\"hour\\\": 2, \\\"sky\\\": 5, \\\"complimented\\\": 1, \\\"outfit\\\": 3, \\\"fingernails\\\": 3, \\\"cover\\\": 2, \\\"mouths\\\": 2, \\\"sickening\\\": 9, \\\"repugnant\\\": 12, \\\"days\\\": 5, \\\"talks\\\": 9, \\\"rage\\\": 12, \\\"disrespect\\\": 9, \\\"pets\\\": 4, \\\"enraged\\\": 10, \\\"insults\\\": 1, \\\"intelligence\\\": 3, \\\"advice\\\": 3, \\\"then\\\": 1, \\\"most\\\": 6, \\\"profound\\\": 5, \\\"greatest\\\": 2, \\\"accomplish\\\": 6, \\\"task\\\": 11, \\\"enjoying\\\": 3, \\\"sunrise\\\": 7, \\\"crossing\\\": 1, \\\"items\\\": 1, \\\"list\\\": 2, \\\"reconnecting\\\": 3, \\\"elation\\\": 3, \\\"uncertainty\\\": 1, \\\"fearful\\\": 5, \\\"cost\\\": 2, \\\"lurking\\\": 4, \\\"shadows\\\": 5, \\\"worldwide\\\": 1, \\\"scares\\\": 7, \\\"completely\\\": 22, \\\"stunned\\\": 23, \\\"learned\\\": 10, \\\"parent\\\": 8, \\\"throw\\\": 3, \\\"noises\\\": 4, \\\"bothers\\\": 1, \\\"movies\\\": 2, \\\"performances\\\": 1, \\\"arrogance\\\": 2, \\\"frustrates\\\": 1, \\\"instructions\\\": 4, \\\"wandering\\\": 1, \\\"streets\\\": 5, \\\"how\\\": 14, \\\"cherished\\\": 23, \\\"upsetting\\\": 1, \\\"depressing\\\": 3, \\\"crunchy\\\": 1, \\\"fall\\\": 2, \\\"brightened\\\": 8, \\\"mood\\\": 4, \\\"light\\\": 4, \\\"contentment\\\": 2, \\\"successful\\\": 4, \\\"workout\\\": 13, \\\"snowfall\\\": 3, \\\"anticipation\\\": 1, \\\"opening\\\": 3, \\\"beautifully\\\": 1, \\\"sharing\\\": 7, \\\"thrown\\\": 6, \\\"infectious\\\": 1, \\\"score\\\": 5, \\\"goals\\\": 6, \\\"universe\\\": 1, \\\"interest\\\": 1, \\\"invigorating\\\": 3, \\\"nobody's\\\": 1, \\\"diving\\\": 1, \\\"pool\\\": 4, \\\"race\\\": 7, \\\"busy\\\": 3, \\\"highway\\\": 1, \\\"building's\\\": 1, \\\"window\\\": 10, \\\"technology\\\": 4, \\\"privacy\\\": 1, \\\"seriously\\\": 7, \\\"ill\\\": 4, \\\"unsettling\\\": 5, \\\"refrigerator\\\": 9, \\\"drinking\\\": 6, \\\"scurrying\\\": 5, \\\"locker\\\": 3, \\\"teeth\\\": 3, \\\"acquaintance\\\": 2, \\\"competition\\\": 5, \\\"part\\\": 3, \\\"auditioned\\\": 1, \\\"concert\\\": 21, \\\"random\\\": 10, \\\"apology\\\": 2, \\\"falling\\\": 5, \\\"four\\\": 2, \\\"leaf\\\": 2, \\\"clover\\\": 2, \\\"gaping\\\": 1, \\\"due\\\": 13, \\\"commitments\\\": 3, \\\"disappointed\\\": 4, \\\"poverty\\\": 4, \\\"community\\\": 3, \\\"hardest\\\": 2, \\\"done\\\": 4, \\\"devastating\\\": 7, \\\"drifted\\\": 1, \\\"directionless\\\": 1, \\\"difference\\\": 5, \\\"mistreat\\\": 5, \\\"problems\\\": 2, \\\"say\\\": 6, \\\"interrupted\\\": 2, \\\"conversation\\\": 9, \\\"aggravating\\\": 2, \\\"polluting\\\": 1, \\\"vulnerable\\\": 6, \\\"individuals\\\": 4, \\\"valid\\\": 2, \\\"reason\\\": 13, \\\"irritated\\\": 4, \\\"effort\\\": 2, \\\"group\\\": 10, \\\"projects\\\": 1, \\\"strangers\\\": 3, \\\"restores\\\": 2, \\\"faith\\\": 4, \\\"humanity\\\": 2, \\\"planning\\\": 1, \\\"almost\\\": 12, \\\"enjoyable\\\": 1, \\\"itself\\\": 1, \\\"baby's\\\": 9, \\\"creating\\\": 2, \\\"art\\\": 8, \\\"pieces\\\": 1, \\\"fulfilling\\\": 1, \\\"completing\\\": 13, \\\"exhilarating\\\": 10, \\\"communicate\\\": 3, \\\"burning\\\": 8, \\\"insect\\\": 2, \\\"hackers\\\": 1, \\\"kidnapped\\\": 3, \\\"unable\\\": 2, \\\"escape\\\": 8, \\\"forgetting\\\": 1, \\\"distressing\\\": 1, \\\"overflowing\\\": 13, \\\"cans\\\": 1, \\\"disgusted\\\": 8, \\\"grosses\\\": 1, \\\"truly\\\": 6, \\\"flabbergasted\\\": 4, \\\"remember\\\": 2, \\\"entering\\\": 3, \\\"coin\\\": 3, \\\"appeared\\\": 2, \\\"cameo\\\": 1, \\\"inherited\\\": 1, \\\"distant\\\": 4, \\\"relative\\\": 4, \\\"designer\\\": 1, \\\"thrift\\\": 6, \\\"fraction\\\": 1, \\\"original\\\": 1, \\\"turned\\\": 8, \\\"forget\\\": 1, \\\"unfillable\\\": 1, \\\"void\\\": 6, \\\"fortunate\\\": 1, \\\"disheartened\\\": 3, \\\"opportunities\\\": 4, \\\"missed\\\": 12, \\\"depression\\\": 1, \\\"refuse\\\": 4, \\\"maddening\\\": 26, \\\"boundaries\\\": 4, \\\"concerns\\\": 4, \\\"word\\\": 2, \\\"belittle\\\": 2, \\\"misinformation\\\": 2, \\\"fact\\\": 2, \\\"check\\\": 1, \\\"excel\\\": 1, \\\"activities\\\": 1, \\\"needed\\\": 9, \\\"brighten\\\": 3, \\\"entire\\\": 3, \\\"content\\\": 5, \\\"satisfied\\\": 2, \\\"frightened\\\": 5, \\\"prospect\\\": 5, \\\"rat\\\": 8, \\\"infested\\\": 6, \\\"alley\\\": 10, \\\"vegetables\\\": 3, \\\"infestation\\\": 4, \\\"lovely\\\": 3, \\\"responded\\\": 2, \\\"fan\\\": 1, \\\"bird\\\": 2, \\\"backyard\\\": 3, \\\"delight\\\": 8, \\\"fellowship\\\": 1, \\\"played\\\": 4, \\\"hometown\\\": 1, \\\"inconsolable\\\": 2, \\\"breakup\\\": 8, \\\"important\\\": 24, \\\"who's\\\": 1, \\\"innocent\\\": 5, \\\"profoundly\\\": 2, \\\"realizing\\\": 6, \\\"hangout\\\": 1, \\\"gone\\\": 6, \\\"hurting\\\": 1, \\\"agonizing\\\": 1, \\\"cheated\\\": 5, \\\"rumors\\\": 5, \\\"if\\\": 1, \\\"inferior\\\": 2, \\\"granted\\\": 7, \\\"seethe\\\": 2, \\\"anger\\\": 17, \\\"explode\\\": 1, \\\"staff\\\": 3, \\\"walking\\\": 24, \\\"cousin\\\": 3, \\\"reached\\\": 2, \\\"reconnect\\\": 2, \\\"telling\\\": 3, \\\"returned\\\": 5, \\\"wallet\\\": 12, \\\"intact\\\": 2, \\\"roommate\\\": 6, \\\"success\\\": 7, \\\"indescribable\\\": 5, \\\"swells\\\": 1, \\\"spent\\\": 4, \\\"laughing\\\": 4, \\\"ears\\\": 3, \\\"surprises\\\": 2, \\\"gesture\\\": 8, \\\"sing\\\": 1, \\\"many\\\": 6, \\\"satisfaction\\\": 5, \\\"reach\\\": 2, \\\"summit\\\": 1, \\\"hike\\\": 7, \\\"any\\\": 10, \\\"concern\\\": 1, \\\"disgust\\\": 10, \\\"dump\\\": 2, \\\"churning\\\": 6, \\\"utterly\\\": 9, \\\"looking\\\": 5, \\\"asleep\\\": 3, \\\"savings\\\": 3, \\\"abandoned\\\": 10, \\\"overcame\\\": 1, \\\"challenge\\\": 3, \\\"uplifting\\\": 2, \\\"location\\\": 1, \\\"excites\\\": 2, \\\"perfectly\\\": 1, \\\"executed\\\": 1, \\\"accomplished\\\": 3, \\\"relaxing\\\": 5, \\\"warms\\\": 5, \\\"interrupts\\\": 8, \\\"grinds\\\": 2, \\\"gears\\\": 2, \\\"everywhere\\\": 3, \\\"barking\\\": 5, \\\"incessantly\\\": 2, \\\"irate\\\": 4, \\\"unkind\\\": 1, \\\"hypocritical\\\": 1, \\\"defend\\\": 1, \\\"given\\\": 10, \\\"significant\\\": 2, \\\"inheritance\\\": 3, \\\"arrival\\\": 1, \\\"abroad\\\": 4, \\\"mentioned\\\": 2, \\\"article\\\": 2, \\\"uncovering\\\": 1, \\\"startling\\\": 1, \\\"program\\\": 2, \\\"collaborate\\\": 1, \\\"well\\\": 5, \\\"known\\\": 1, \\\"artist\\\": 5, \\\"seemingly\\\": 1, \\\"ordinary\\\": 1, \\\"photo\\\": 2, \\\"went\\\": 6, \\\"viral\\\": 2, \\\"achieving\\\": 3, \\\"remembering\\\": 4, \\\"fade\\\": 1, \\\"haunt\\\": 1, \\\"fill\\\": 3, \\\"melancholy\\\": 8, \\\"toilet\\\": 11, \\\"alleyway\\\": 5, \\\"foods\\\": 1, \\\"texture\\\": 11, \\\"coughing\\\": 4, \\\"cheat\\\": 1, \\\"disrespectful\\\": 4, \\\"elders\\\": 1, \\\"harming\\\": 1, \\\"streak\\\": 1, \\\"discover\\\": 3, \\\"undiscovered\\\": 1, \\\"sudden\\\": 40, \\\"gathering\\\": 2, \\\"attic\\\": 8, \\\"generosity\\\": 4, \\\"delighted\\\": 5, \\\"learn\\\": 6, \\\"piece\\\": 10, \\\"winter\\\": 4, \\\"surrounded\\\": 7, \\\"holidays\\\": 5, \\\"butterfly\\\": 2, \\\"emerging\\\": 1, \\\"chrysalis\\\": 1, \\\"working\\\": 21, \\\"towards\\\": 1, \\\"admire\\\": 2, \\\"tranquility\\\": 1, \\\"lift\\\": 4, \\\"refreshed\\\": 1, \\\"night's\\\": 2, \\\"sleep\\\": 6, \\\"rainbow\\\": 6, \\\"right\\\": 11, \\\"fresh\\\": 3, \\\"fails\\\": 3, \\\"trusted\\\": 13, \\\"betrayed\\\": 9, \\\"refuses\\\": 1, \\\"annoyed\\\": 4, \\\"supposed\\\": 1, \\\"more\\\": 8, \\\"than\\\": 8, \\\"disrupt\\\": 1, \\\"else\\\": 3, \\\"neglected\\\": 8, \\\"saddened\\\": 1, \\\"hunger\\\": 3, \\\"heavy\\\": 10, \\\"abilities\\\": 2, \\\"closing\\\": 5, \\\"disbelief\\\": 2, \\\"deadline\\\": 3, \\\"alarming\\\": 1, \\\"workplace\\\": 17, \\\"cooking\\\": 4, \\\"shower\\\": 9, \\\"sunny\\\": 4, \\\"took\\\": 26, \\\"guard\\\": 12, \\\"nail\\\": 2, \\\"cluttered\\\": 3, \\\"tragic\\\": 6, \\\"fool\\\": 1, \\\"affecting\\\": 1, \\\"creepy\\\": 7, \\\"security\\\": 3, \\\"emergency\\\": 6, \\\"stalking\\\": 2, \\\"infrastructure\\\": 2, \\\"airplane\\\": 1, \\\"voice\\\": 2, \\\"holding\\\": 2, \\\"newborn\\\": 4, \\\"baby\\\": 10, \\\"purpose\\\": 2, \\\"hurt\\\": 6, \\\"tornado\\\": 6, \\\"doing\\\": 3, \\\"protect\\\": 2, \\\"area\\\": 4, \\\"slug\\\": 5, \\\"covered\\\": 16, \\\"rancid\\\": 2, \\\"surface\\\": 3, \\\"mad\\\": 4, \\\"keep\\\": 6, \\\"torn\\\": 1, \\\"countries\\\": 1, \\\"longer\\\": 2, \\\"pregnant\\\": 3, \\\"extra\\\": 5, \\\"christmas\\\": 2, \\\"finish\\\": 5, \\\"thrive\\\": 1, \\\"traveling\\\": 4, \\\"overcome\\\": 2, \\\"better\\\": 5, \\\"biting\\\": 1, \\\"dead\\\": 10, \\\"crowd\\\": 8, \\\"abducted\\\": 1, \\\"maze\\\": 3, \\\"alleyways\\\": 1, \\\"collapsing\\\": 1, \\\"recognizing\\\": 1, \\\"stalked\\\": 8, \\\"effects\\\": 5, \\\"pollution\\\": 5, \\\"planet\\\": 4, \\\"unstable\\\": 1, \\\"dangerous\\\": 6, \\\"worrying\\\": 1, \\\"snuggled\\\": 2, \\\"bed\\\": 8, \\\"priceless\\\": 2, \\\"achievement\\\": 3, \\\"puzzle\\\": 1, \\\"delicious\\\": 10, \\\"starting\\\": 7, \\\"infuriated\\\": 6, \\\"goes\\\": 1, \\\"unnoticed\\\": 2, \\\"power\\\": 7, \\\"should\\\": 2, \\\"theater\\\": 6, \\\"hear\\\": 5, \\\"ends\\\": 3, \\\"aches\\\": 1, \\\"vibrant\\\": 1, \\\"extinction\\\": 2, \\\"species\\\": 2, \\\"witness\\\": 1, \\\"hacking\\\": 1, \\\"artificial\\\": 2, \\\"identity\\\": 5, \\\"falsely\\\": 3, \\\"accused\\\": 5, \\\"asteroid\\\": 1, \\\"hitting\\\": 1, \\\"earth\\\": 1, \\\"ability\\\": 2, \\\"avalanche\\\": 1, \\\"skill\\\": 4, \\\"ocean\\\": 5, \\\"meteor\\\": 1, \\\"discriminate\\\": 1, \\\"against\\\": 7, \\\"ungrateful\\\": 3, \\\"insecurities\\\": 2, \\\"belongings\\\": 4, \\\"excuses\\\": 4, \\\"poor\\\": 8, \\\"behavior\\\": 18, \\\"talented\\\": 3, \\\"performer\\\": 1, \\\"fail\\\": 1, \\\"stage\\\": 3, \\\"shocking\\\": 3, \\\"filming\\\": 1, \\\"unusual\\\": 2, \\\"trick\\\": 4, \\\"bumped\\\": 3, \\\"separation\\\": 2, \\\"quiet\\\": 7, \\\"revealed\\\": 2, \\\"washing\\\": 2, \\\"excessive\\\": 1, \\\"amounts\\\": 1, \\\"juice\\\": 2, \\\"supplies\\\": 2, \\\"facing\\\": 4, \\\"access\\\": 1, \\\"warning\\\": 4, \\\"threatening\\\": 5, \\\"theft\\\": 2, \\\"sip\\\": 1, \\\"drink\\\": 5, \\\"growth\\\": 1, \\\"plants\\\": 1, \\\"crisp\\\": 1, \\\"sheets\\\": 2, \\\"comforting\\\": 2, \\\"taking\\\": 7, \\\"deserved\\\": 1, \\\"uses\\\": 2, \\\"permission\\\": 1, \\\"lanes\\\": 1, \\\"devastated\\\": 2, \\\"pang\\\": 2, \\\"injured\\\": 1, \\\"responsibilities\\\": 1, \\\"conflicts\\\": 1, \\\"around\\\": 10, \\\"disrepair\\\": 1, \\\"forgot\\\": 3, \\\"appointment\\\": 4, \\\"guilty\\\": 1, \\\"upset\\\": 2, \\\"possession\\\": 3, \\\"astonishing\\\": 3, \\\"product\\\": 6, \\\"musician\\\": 2, \\\"barely\\\": 3, \\\"worth\\\": 3, \\\"astounding\\\": 2, \\\"randomly\\\": 2, \\\"learning\\\": 1, \\\"shares\\\": 1, \\\"obscure\\\": 1, \\\"blowing\\\": 2, \\\"unadvertised\\\": 1, \\\"slurping\\\": 2, \\\"soup\\\": 3, \\\"unappetizing\\\": 4, \\\"touched\\\": 7, \\\"licking\\\": 1, \\\"seat\\\": 3, \\\"outage\\\": 3, \\\"burglarized\\\": 1, \\\"aggressive\\\": 9, \\\"procedure\\\": 2, \\\"enraging\\\": 1, \\\"vulnerabilities\\\": 1, \\\"speak\\\": 4, \\\"rudely\\\": 3, \\\"pays\\\": 1, \\\"baking\\\": 1, \\\"catches\\\": 2, \\\"share\\\": 3, \\\"met\\\": 5, \\\"coincidence\\\": 1, \\\"uncanny\\\": 1, \\\"keynote\\\": 1, \\\"speaker\\\": 1, \\\"upgraded\\\": 2, \\\"oysters\\\": 1, \\\"unappealing\\\": 2, \\\"pans\\\": 1, \\\"sitting\\\": 4, \\\"hours\\\": 1, \\\"mop\\\": 1, \\\"dirt\\\": 5, \\\"skydiving\\\": 2, \\\"flights\\\": 1, \\\"attacked\\\": 1, \\\"camping\\\": 5, \\\"empathetic\\\": 2, \\\"affected\\\": 2, \\\"condescending\\\": 1, \\\"patronizing\\\": 1, \\\"beliefs\\\": 1, \\\"upsets\\\": 2, \\\"lies\\\": 6, \\\"stereotype\\\": 1, \\\"trying\\\": 5, \\\"events\\\": 2, \\\"selfish\\\": 1, \\\"disappointment\\\": 3, \\\"landscape\\\": 1, \\\"destroyed\\\": 2, \\\"regretful\\\": 1, \\\"wave\\\": 1, \\\"damage\\\": 1, \\\"we've\\\": 1, \\\"startled\\\": 4, \\\"expert\\\": 1, \\\"waste\\\": 1, \\\"pointless\\\": 1, \\\"tasks\\\": 1, \\\"promise\\\": 6, \\\"talking\\\": 8, \\\"dependent\\\": 1, \\\"undergoing\\\": 1, \\\"surgery\\\": 3, \\\"especially\\\": 1, \\\"comes\\\": 1, \\\"held\\\": 3, \\\"niece\\\": 1, \\\"recharged\\\": 1, \\\"clogged\\\": 5, \\\"counters\\\": 1, \\\"seaweed\\\": 1, \\\"legs\\\": 1, \\\"planned\\\": 5, \\\"realized\\\": 5, \\\"weight\\\": 7, \\\"caf\\\\u00e9\\\": 1, \\\"waved\\\": 1, \\\"relaxed\\\": 1, \\\"reading\\\": 2, \\\"along\\\": 1, \\\"fork\\\": 2, \\\"box\\\": 6, \\\"hasn't\\\": 3, \\\"cleaned\\\": 3, \\\"puddle\\\": 1, \\\"packed\\\": 1, \\\"subway\\\": 4, \\\"showed\\\": 4, \\\"contents\\\": 1, \\\"related\\\": 2, \\\"signed\\\": 2, \\\"edition\\\": 1, \\\"beyond\\\": 4, \\\"belief\\\": 1, \\\"sent\\\": 3, \\\"copy\\\": 1, \\\"latest\\\": 1, \\\"collapsed\\\": 1, \\\"too\\\": 17, \\\"advanced\\\": 1, \\\"identification\\\": 1, \\\"disrespects\\\": 1, \\\"efforts\\\": 10, \\\"blatantly\\\": 2, \\\"amusement\\\": 3, \\\"betrayal\\\": 5, \\\"conversations\\\": 2, \\\"neglect\\\": 2, \\\"eventually\\\": 1, \\\"emotional\\\": 3, \\\"sacrifices\\\": 2, \\\"moves\\\": 2, \\\"moments\\\": 2, \\\"fleeting\\\": 1, \\\"lives\\\": 2, \\\"violence\\\": 1, \\\"debilitating\\\": 1, \\\"milestones\\\": 1, \\\"children's\\\": 2, \\\"wildlife\\\": 1, \\\"realize\\\": 1, \\\"exhilaration\\\": 1, \\\"possible\\\": 2, \\\"view\\\": 8, \\\"mountaintop\\\": 1, \\\"contagious\\\": 3, \\\"passion\\\": 1, \\\"positive\\\": 1, \\\"renewal\\\": 1, \\\"instantly\\\": 3, \\\"guest\\\": 6, \\\"podcast\\\": 3, \\\"small\\\": 4, \\\"production\\\": 1, \\\"came\\\": 9, \\\"secretly\\\": 2, \\\"nominated\\\": 1, \\\"leftover\\\": 1, \\\"sketchy\\\": 1, \\\"nervous\\\": 14, \\\"give\\\": 6, \\\"guidelines\\\": 2, \\\"derogatory\\\": 1, \\\"comments\\\": 3, \\\"bullying\\\": 1, \\\"disregard\\\": 4, \\\"demoralizing\\\": 1, \\\"shivering\\\": 2, \\\"sorrowful\\\": 1, \\\"connection\\\": 8, \\\"intriguing\\\": 1, \\\"starving\\\": 2, \\\"unfair\\\": 7, \\\"treatment\\\": 6, \\\"chalkboard\\\": 1, \\\"couple\\\": 3, \\\"downsizing\\\": 1, \\\"gave\\\": 5, \\\"speech\\\": 6, \\\"rusty\\\": 1, \\\"swelled\\\": 2, \\\"grandchild\\\": 1, \\\"graveyard\\\": 4, \\\"chased\\\": 8, \\\"swarm\\\": 3, \\\"bees\\\": 3, \\\"stole\\\": 5, \\\"sounds\\\": 1, \\\"album\\\": 5, \\\"closed\\\": 5, \\\"allergy\\\": 1, \\\"dentist's\\\": 1, \\\"drill\\\": 1, \\\"carelessly\\\": 1, \\\"collector's\\\": 1, \\\"hit\\\": 5, \\\"swimming\\\": 8, \\\"sharks\\\": 1, \\\"smoky\\\": 1, \\\"bar\\\": 2, \\\"irritable\\\": 1, \\\"cave\\\": 3, \\\"searching\\\": 1, \\\"both\\\": 2, \\\"adrenaline\\\": 1, \\\"faced\\\": 12, \\\"coworker's\\\": 4, \\\"remembered\\\": 1, \\\"uncomfortable\\\": 1, \\\"playground\\\": 2, \\\"suddenly\\\": 8, \\\"stranger's\\\": 1, \\\"genuine\\\": 1, \\\"brighter\\\": 1, \\\"vast\\\": 2, \\\"desolate\\\": 1, \\\"desert\\\": 1, \\\"surge\\\": 5, \\\"stood\\\": 2, \\\"bully\\\": 2, \\\"farewell\\\": 2, \\\"nearby\\\": 2, \\\"explosion\\\": 1, \\\"terror\\\": 1, \\\"aftermath\\\": 2, \\\"terrible\\\": 17, \\\"student\\\": 3, \\\"loans\\\": 2, \\\"polluted\\\": 1, \\\"river\\\": 2, \\\"sequel\\\": 4, \\\"eerie\\\": 3, \\\"trust\\\": 8, \\\"sniffing\\\": 1, \\\"returning\\\": 2, \\\"owner\\\": 1, \\\"dumbfounded\\\": 2, \\\"filling\\\": 3, \\\"infesting\\\": 1, \\\"wound\\\": 1, \\\"scraping\\\": 1, \\\"plate\\\": 1, \\\"meltdown\\\": 1, \\\"occurring\\\": 1, \\\"academic\\\": 2, \\\"chewing\\\": 3, \\\"waiting\\\": 4, \\\"exit\\\": 1, \\\"panic\\\": 5, \\\"overgrown\\\": 1, \\\"weeds\\\": 1, \\\"tried\\\": 4, \\\"landslide\\\": 1, \\\"evoke\\\": 9, \\\"nostalgia\\\": 1, \\\"worms\\\": 1, \\\"crossed\\\": 1, \\\"ran\\\": 4, \\\"vandalized\\\": 1, \\\"property\\\": 2, \\\"leftovers\\\": 3, \\\"thriving\\\": 2, \\\"succeeding\\\": 1, \\\"overnight\\\": 1, \\\"powerful\\\": 2, \\\"film\\\": 3, \\\"overcoming\\\": 1, \\\"adversity\\\": 1, \\\"teary\\\": 1, \\\"eyed\\\": 1, \\\"dense\\\": 2, \\\"personalized\\\": 1, \\\"business\\\": 2, \\\"livid\\\": 3, \\\"slithering\\\": 1, \\\"leg\\\": 4, \\\"soldier\\\": 1, \\\"tear\\\": 2, \\\"carelessness\\\": 1, \\\"maggot\\\": 2, \\\"often\\\": 2, \\\"turning\\\": 4, \\\"become\\\": 1, \\\"pressures\\\": 1, \\\"gain\\\": 3, \\\"happiest\\\": 1, \\\"collectible\\\": 2, \\\"manipulate\\\": 2, \\\"pitch\\\": 1, \\\"black\\\": 1, \\\"filth\\\": 3, \\\"resources\\\": 1, \\\"shelter\\\": 2, \\\"malfunctioning\\\": 2, \\\"songs\\\": 1, \\\"throwing\\\": 1, \\\"bone\\\": 2, \\\"decaying\\\": 1, \\\"jewelry\\\": 2, \\\"grieving\\\": 3, \\\"absence\\\": 6, \\\"immeasurable\\\": 1, \\\"deranged\\\": 1, \\\"individual\\\": 29, \\\"faded\\\": 2, \\\"regard\\\": 2, \\\"irreplaceable\\\": 1, \\\"reflecting\\\": 1, \\\"past\\\": 5, \\\"regrets\\\": 1, \\\"remote\\\": 1, \\\"uninhabited\\\": 1, \\\"camera\\\": 4, \\\"character\\\": 2, \\\"intense\\\": 2, \\\"superior\\\": 1, \\\"circumstances\\\": 6, \\\"stumbling\\\": 2, \\\"upon\\\": 6, \\\"overwhelmingly\\\": 1, \\\"chance\\\": 5, \\\"existed\\\": 1, \\\"load\\\": 1, \\\"ahead\\\": 5, \\\"counter\\\": 4, \\\"deserted\\\": 2, \\\"eye\\\": 3, \\\"embrace\\\": 5, \\\"island\\\": 1, \\\"helplessness\\\": 2, \\\"strikes\\\": 1, \\\"pack\\\": 1, \\\"wolves\\\": 1, \\\"communities\\\": 1, \\\"heartbreakingly\\\": 1, \\\"aching\\\": 1, \\\"criticizes\\\": 1, \\\"choices\\\": 1, \\\"strange\\\": 13, \\\"outside\\\": 11, \\\"unforeseen\\\": 3, \\\"encouragement\\\": 1, \\\"irritate\\\": 1, \\\"bottom\\\": 1, \\\"table\\\": 9, \\\"order\\\": 10, \\\"fair\\\": 2, \\\"strewn\\\": 2, \\\"failures\\\": 1, \\\"regret\\\": 2, \\\"successfully\\\": 1, \\\"common\\\": 1, \\\"piqued\\\": 1, \\\"curiosity\\\": 2, \\\"cruelty\\\": 2, \\\"indignant\\\": 2, \\\"height\\\": 1, \\\"passes\\\": 1, \\\"heartache\\\": 4, \\\"resentful\\\": 1, \\\"winner\\\": 3, \\\"sweepstakes\\\": 1, \\\"hardships\\\": 1, \\\"empathy\\\": 4, \\\"causes\\\": 6, \\\"authority\\\": 1, \\\"belittled\\\": 4, \\\"grief\\\": 8, \\\"accuses\\\": 1, \\\"frustration\\\": 5, \\\"hoarder's\\\": 1, \\\"contestant\\\": 1, \\\"refugees\\\": 1, \\\"families\\\": 1, \\\"resentment\\\": 1, \\\"celebrating\\\": 1, \\\"milestone\\\": 1, \\\"anniversary\\\": 2, \\\"suffocating\\\": 2, \\\"documentary\\\": 2, \\\"scurry\\\": 1, \\\"revolted\\\": 2, \\\"funeral\\\": 4, \\\"rainy\\\": 3, \\\"she\\\": 12, \\\"peacefully\\\": 1, \\\"his\\\": 8, \\\"hearts\\\": 2, \\\"memorial\\\": 1, \\\"he\\\": 10, \\\"us\\\": 5, \\\"candlelight\\\": 1, \\\"vigil\\\": 1, \\\"honored\\\": 1, \\\"echoes\\\": 1, \\\"gathered\\\": 1, \\\"final\\\": 3, \\\"goodbyes\\\": 3, \\\"easy\\\": 2, \\\"soul\\\": 3, \\\"chair\\\": 3, \\\"dinner\\\": 6, \\\"legacy\\\": 1, \\\"shoulders\\\": 3, \\\"angel\\\": 1, \\\"heaven\\\": 3, \\\"seems\\\": 2, \\\"colder\\\": 1, \\\"placed\\\": 1, \\\"grave\\\": 1, \\\"unimaginable\\\": 1, \\\"cancer\\\": 2, \\\"ended\\\": 4, \\\"weeping\\\": 1, \\\"graveside\\\": 1, \\\"procession\\\": 1, \\\"slowly\\\": 2, \\\"widow\\\": 1, \\\"mourned\\\": 3, \\\"husband's\\\": 1, \\\"flowed\\\": 1, \\\"eulogy\\\": 1, \\\"cemetery\\\": 1, \\\"somber\\\": 1, \\\"tragically\\\": 1, \\\"short\\\": 2, \\\"mother's\\\": 2, \\\"only\\\": 2, \\\"mourning\\\": 6, \\\"bedroom\\\": 3, \\\"reminder\\\": 1, \\\"stricken\\\": 1, \\\"questions\\\": 1, \\\"heartbreak\\\": 1, \\\"parting\\\": 1, \\\"heaviness\\\": 1, \\\"tearful\\\": 3, \\\"mentor\\\": 4, \\\"soldier's\\\": 1, \\\"salute\\\": 1, \\\"era\\\": 2, \\\"burial\\\": 1, \\\"brother's\\\": 1, \\\"father\\\": 1, \\\"sister's\\\": 3, \\\"hurts\\\": 3, \\\"uncle's\\\": 2, \\\"grandma's\\\": 2, \\\"grandpa\\\": 1, \\\"aunt's\\\": 1, \\\"weighs\\\": 1, \\\"niece's\\\": 1, \\\"comprehend\\\": 1, \\\"grieve\\\": 1, \\\"mother\\\": 3, \\\"son's\\\": 1, \\\"changed\\\": 5, \\\"shattered\\\": 3, \\\"wife\\\": 1, \\\"husband\\\": 1, \\\"godmother\\\": 1, \\\"godfather\\\": 1, \\\"brother\\\": 2, \\\"law's\\\": 2, \\\"stepmother\\\": 1, \\\"stepfather's\\\": 1, \\\"half\\\": 4, \\\"pet's\\\": 1, \\\"broke\\\": 10, \\\"classmate's\\\": 1, \\\"grandmother's\\\": 1, \\\"grandfather's\\\": 1, \\\"process\\\": 1, \\\"second\\\": 2, \\\"mark\\\": 1, \\\"teacher's\\\": 1, \\\"impacted\\\": 1, \\\"coach's\\\": 1, \\\"hero's\\\": 1, \\\"colors\\\": 1, \\\"we're\\\": 2, \\\"stop\\\": 13, \\\"smiling\\\": 3, \\\"finished\\\": 5, \\\"schedule\\\": 1, \\\"released\\\": 6, \\\"tickets\\\": 4, \\\"blooming\\\": 1, \\\"beat\\\": 1, \\\"routine\\\": 4, \\\"dish\\\": 6, \\\"displayed\\\": 1, \\\"gallery\\\": 1, \\\"weather\\\": 11, \\\"highest\\\": 1, \\\"test\\\": 8, \\\"scored\\\": 3, \\\"collection\\\": 1, \\\"we\\\": 5, \\\"venue\\\": 1, \\\"question\\\": 3, \\\"helped\\\": 2, \\\"spelling\\\": 1, \\\"bee\\\": 2, \\\"liked\\\": 3, \\\"recipe\\\": 5, \\\"renovation\\\": 1, \\\"landed\\\": 1, \\\"internship\\\": 1, \\\"assignment\\\": 3, \\\"aced\\\": 4, \\\"interview\\\": 4, \\\"friendly\\\": 1, \\\"record\\\": 2, \\\"big\\\": 4, \\\"tax\\\": 2, \\\"refund\\\": 4, \\\"laptop\\\": 1, \\\"adorable\\\": 1, \\\"progress\\\": 5, \\\"thank\\\": 5, \\\"keys\\\": 3, \\\"hotel\\\": 5, \\\"influencer\\\": 1, \\\"booked\\\": 1, \\\"finale\\\": 1, \\\"closer\\\": 1, \\\"awful\\\": 3, \\\"stepped\\\": 3, \\\"there's\\\": 8, \\\"drank\\\": 2, \\\"sewer\\\": 5, \\\"scene\\\": 7, \\\"truck\\\": 2, \\\"diaper\\\": 4, \\\"needs\\\": 9, \\\"double\\\": 2, \\\"dipped\\\": 1, \\\"expired\\\": 5, \\\"smells\\\": 4, \\\"yard\\\": 4, \\\"gasoline\\\": 1, \\\"laundry\\\": 7, \\\"under\\\": 7, \\\"cigarette\\\": 1, \\\"smoke\\\": 1, \\\"fly\\\": 1, \\\"hairball\\\": 2, \\\"corner\\\": 8, \\\"manure\\\": 1, \\\"cheese\\\": 3, \\\"used\\\": 9, \\\"tissue\\\": 4, \\\"attracting\\\": 1, \\\"bugs\\\": 2, \\\"thorough\\\": 2, \\\"cleaning\\\": 3, \\\"mouse\\\": 2, \\\"pantry\\\": 3, \\\"cat\\\": 35, \\\"carpet\\\": 5, \\\"bandage\\\": 2, \\\"urinating\\\": 1, \\\"unpleasant\\\": 3, \\\"sock\\\": 2, \\\"couch\\\": 6, \\\"porta\\\": 2, \\\"potty\\\": 2, \\\"handrail\\\": 1, \\\"toenail\\\": 1, \\\"clipping\\\": 1, \\\"disposal\\\": 2, \\\"sticky\\\": 4, \\\"drool\\\": 3, \\\"pillow\\\": 2, \\\"burnt\\\": 1, \\\"popcorn\\\": 1, \\\"sneezing\\\": 2, \\\"fixture\\\": 1, \\\"socks\\\": 3, \\\"curtain\\\": 1, \\\"windows\\\": 3, \\\"grime\\\": 9, \\\"sandwich\\\": 4, \\\"backpack\\\": 1, \\\"rolled\\\": 2, \\\"hand\\\": 1, \\\"particles\\\": 1, \\\"clump\\\": 1, \\\"drain\\\": 2, \\\"mopping\\\": 1, \\\"microwave\\\": 1, \\\"splattered\\\": 1, \\\"spider\\\": 2, \\\"musty\\\": 3, \\\"pen\\\": 1, \\\"air\\\": 10, \\\"stuffy\\\": 1, \\\"stale\\\": 2, \\\"shoes\\\": 7, \\\"aired\\\": 1, \\\"jam\\\": 1, \\\"awake\\\": 1, \\\"because\\\": 9, \\\"crashed\\\": 5, \\\"snide\\\": 2, \\\"canceled\\\": 8, \\\"boss's\\\": 1, \\\"micro\\\": 1, \\\"managing\\\": 1, \\\"phone's\\\": 1, \\\"battery\\\": 6, \\\"dies\\\": 1, \\\"printer\\\": 3, \\\"ink\\\": 1, \\\"umbrella\\\": 2, \\\"digging\\\": 1, \\\"holes\\\": 2, \\\"annoy\\\": 1, \\\"raising\\\": 2, \\\"gas\\\": 2, \\\"tired\\\": 5, \\\"respecting\\\": 1, \\\"thunderstorms\\\": 1, \\\"groups\\\": 1, \\\"ones'\\\": 1, \\\"dogs\\\": 1, \\\"horror\\\": 6, \\\"meeting\\\": 7, \\\"tight\\\": 1, \\\"expect\\\": 17, \\\"nowhere\\\": 2, \\\"jump\\\": 4, \\\"northern\\\": 1, \\\"lights\\\": 5, \\\"listens\\\": 1, \\\"opinions\\\": 2, \\\"why\\\": 3, \\\"ignoring\\\": 1, \\\"calls\\\": 1, \\\"ticket\\\": 5, \\\"promised\\\": 2, \\\"construction\\\": 3, \\\"cleans\\\": 3, \\\"comment\\\": 4, \\\"uncalled\\\": 1, \\\"following\\\": 2, \\\"invite\\\": 1, \\\"borrowed\\\": 2, \\\"bureaucracy\\\": 1, \\\"conditioning\\\": 3, \\\"won't\\\": 8, \\\"commercials\\\": 1, \\\"freezing\\\": 1, \\\"raised\\\": 4, \\\"rent\\\": 3, \\\"arguing\\\": 2, \\\"anything\\\": 5, \\\"teacher\\\": 4, \\\"graded\\\": 1, \\\"spam\\\": 2, \\\"email\\\": 5, \\\"defective\\\": 1, \\\"slice\\\": 1, \\\"pizza\\\": 2, \\\"chews\\\": 1, \\\"policy\\\": 1, \\\"parks\\\": 1, \\\"replace\\\": 1, \\\"paper\\\": 3, \\\"economy\\\": 1, \\\"sirens\\\": 2, \\\"virus\\\": 1, \\\"upcoming\\\": 5, \\\"concerned\\\": 4, \\\"frightens\\\": 2, \\\"crimes\\\": 1, \\\"aging\\\": 3, \\\"parents'\\\": 1, \\\"low\\\": 2, \\\"stung\\\": 1, \\\"career\\\": 2, \\\"prospects\\\": 1, \\\"outcome\\\": 3, \\\"election\\\": 1, \\\"mortality\\\": 1, \\\"decision\\\": 7, \\\"20\\\": 1, \\\"stormy\\\": 2, \\\"ring\\\": 1, \\\"roller\\\": 5, \\\"coaster\\\": 4, \\\"twists\\\": 1, \\\"bump\\\": 1, \\\"fireworks\\\": 4, \\\"display\\\": 3, \\\"enjoy\\\": 6, \\\"results\\\": 5, \\\"truth\\\": 2, \\\"history\\\": 1, \\\"elaborate\\\": 1, \\\"decorations\\\": 2, \\\"dolphin\\\": 1, \\\"airport\\\": 1, \\\"cake\\\": 4, \\\"inside\\\": 4, \\\"size\\\": 2, \\\"adventure\\\": 1, \\\"library\\\": 3, \\\"warmed\\\": 1, \\\"sell\\\": 1, \\\"plot\\\": 3, \\\"created\\\": 2, \\\"top\\\": 3, \\\"mountain\\\": 3, \\\"dance\\\": 3, \\\"prices\\\": 3, \\\"kept\\\": 4, \\\"twice\\\": 2, \\\"though\\\": 2, \\\"sign\\\": 1, \\\"confusing\\\": 1, \\\"waiter\\\": 2, \\\"messed\\\": 1, \\\"stock\\\": 1, \\\"buy\\\": 3, \\\"reckless\\\": 3, \\\"machine\\\": 2, \\\"ate\\\": 4, \\\"quarters\\\": 1, \\\"ruined\\\": 12, \\\"outdoor\\\": 3, \\\"barks\\\": 2, \\\"nonstop\\\": 1, \\\"delayed\\\": 2, \\\"causing\\\": 3, \\\"starts\\\": 1, \\\"early\\\": 2, \\\"mechanic\\\": 1, \\\"overcharged\\\": 2, \\\"repair\\\": 2, \\\"spilled\\\": 4, \\\"brand\\\": 4, \\\"shirt\\\": 1, \\\"dropped\\\": 2, \\\"cashier\\\": 2, \\\"unhelpful\\\": 2, \\\"cards\\\": 2, \\\"bus\\\": 3, \\\"grocery\\\": 3, \\\"worked\\\": 1, \\\"weeks\\\": 4, \\\"poorly\\\": 1, \\\"maintained\\\": 1, \\\"studied\\\": 1, \\\"cancelled\\\": 1, \\\"locked\\\": 1, \\\"delivery\\\": 4, \\\"address\\\": 1, \\\"envelope\\\": 1, \\\"few\\\": 3, \\\"seconds\\\": 1, \\\"snack\\\": 2, \\\"post\\\": 2, \\\"office\\\": 2, \\\"served\\\": 5, \\\"alarm\\\": 3, \\\"deleted\\\": 2, \\\"file\\\": 1, \\\"stopped\\\": 5, \\\"heatwave\\\": 1, \\\"flat\\\": 1, \\\"tire\\\": 1, \\\"headphones\\\": 2, \\\"vending\\\": 1, \\\"streaks\\\": 1, \\\"windshield\\\": 1, \\\"wouldn't\\\": 3, \\\"charged\\\": 5, \\\"pharmacy\\\": 1, \\\"prescription\\\": 1, \\\"taxi\\\": 1, \\\"longest\\\": 1, \\\"route\\\": 2, \\\"sender\\\": 1, \\\"overcrowded\\\": 1, \\\"equipment\\\": 2, \\\"document\\\": 1, \\\"advertised\\\": 1, \\\"assigned\\\": 1, \\\"dragged\\\": 2, \\\"ordered\\\": 1, \\\"arrived\\\": 9, \\\"damaged\\\": 4, \\\"died\\\": 5, \\\"pay\\\": 2, \\\"fee\\\": 2,